Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3185.html.tmx
Source language: sme
Languages: nob

source: Duodješiehtadallamat boatkanedje
nob: Brudd i forhandlingene om en ny duodjiavtale for 2010

source: Šiehtadallamat gaskal Sámedikki ja duodjeorganisašuvnnaid Sámiid Duodji ja Duojáriid ealáhussearvi ođđa duodjeealáhusšiehtadusa birra leat dál botkejuvvon .
nob: Det er kommet til brudd i forhandlingene om en ny næringsavtale i duodji mellom Sametinget og duodjiorganisasjonene Sámiid duodji og Duojáriid ealáhussearvi .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 31.08.2009
nob: Sist endret 31.08.2009

source: Sámediggi fálai 9,8 miljon ruvnno , mii lea 0,6 miljon ruvnno dahje 6,4 % lassáneapmi dán jagáš šiehtadusa ektui .
nob: Sametingets tilbud var på 9,8 millioner , en på økning på 0,6 millioner eller 6,4% i forhold til årets avtale .

source: Vibeke Larsen šálloša dan boatkaneami .
nob: Sametingsråd , Vibeke Larsen beklager dette bruddet .

source: Son oaivvilda ahte lei buorre fálaldat danne go doaibmadoarjjaortnet ja organisašuvdnadoarjja sámi duodjeorganisašuvnnaide nannejuvvui .
nob: Hun mener at tilbudet var et godt tilbud fordi man styrket driftsstøtteordningen og organisasjonsstøtten til de samiske duodjiorganisasjonene .

source: Šiehtadallamat boatkanedje danne go organisašuvnnaid gáibádusat sierra márkankonsulentii eai dohkkehuvvon .
nob: Bakgrunnen for bruddet lå i at organisasjonenes krav om en egen markedskonsulent ikke ble imøtekommet .

source: Sámediggi oaivvilda ahte berre geavahit ja ovddidit daid vuovdin- ja márkanfievrridankanálaid mat dál gávdnojit dan ovdii go ásahit ođđa ortnega .
nob: Sametinget mener at man bør bruke og videreutvikle de eksisterende kanalene for salg og markedsføring og ikke etablere en ny ordning .

source: Ealáhusšiehtadusa ulbmil lea nannet duoji ealáhussan ja kulturguoddin .
nob: Næringsavtalen har som hensikt å styrke duodji som næring og kulturbærer .

source: Sámediggeráđi lahttu Vibeke Larsen sáhttá kommenteret eanet mediai ja pressii .
nob: Sametingsråd Vibeke Larsen kan gi ytterligere kommentarer til media og presse .
